<?php

return [
    'edit' => 'Редактировать',
    'delete' => 'Удалить',
    'delete_confirm' => 'Вы уверены, что ходите удалить данный элемент?',
    'create' => 'Создать',
    'save' => 'Сохранить',
    'create_and_back_to_list' => 'Создать и вернуться к списку',
    'save_and_back_to_list' => 'Сохранить и вернуться к списку',
    'back_to_list' => 'Вернуться к списку',
    'show_on_site' => 'Показать на сайте',
    'go_to_site' => 'Перейти на сайт',
    'controls' => 'Управление',
    'properties' => 'Свойства',
];
